/* NSMenuItem : <title: > (oid:4399) */
" " = " ";

/* NSButton (Always overwrite when reloading) : <title:Always overwrite when reloading> (oid:1371) */
"Always overwrite when reloading" = "再読み込み時は常に上書き";

/* NSButton (Always use this application) : <title:Always use this application> (oid:2011) */
"Always use this application" = "常に省略時エディタを使用";

/* NSBox (Appearance) : <title:Appearance> (oid:886) */
"Appearance" = "インターフェース";

/* NSTextField (Ask before closing a connected browser window.) : <title:Ask before closing a connected browser window.> (oid:1591) */
"Ask before closing a connected browser window." = "接続中のブラウザウインドウを閉じるときに確認します。";

/* NSTextField (Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.) : <title:Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.> (oid:3037) */
"Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded." = "テキストを抽出し、アップロードされた PNG・JPEG・GIF イメージから書類の新規作成を試行します。";

/* NSButton (Automatically check for updates in) : <title:Automatically check for updates in> (oid:1380) */
"Automatically check for updates in" = "自動的にアップデートを確認";

/* NSTabViewItem : <title:Bandwidth> (oid:4919) */
"Bandwidth" = "帯域幅";

/* NSBox (Bookmarks) : <title:Bookmarks> (oid:1615) */
"Bookmarks" = "ブックマーク";

/* NSBox (Box) : <title:Box> (oid:1705) */
"Box" = "Box";

/* NSButton (Bring window to front when transfer starts) : <title:Bring window to front when transfer starts> (oid:1237) */
"Bring window to front when transfer starts" = "ファイル転送時は転送ウインドウを手前に移動";

/* NSTabViewItem : <title:Browser> (oid:4924) */
"Browser" = "ブラウザ";

/* NSButton (Change Settings…) : <title:Change Settings…> (oid:4024) */
"Change Settings…" = "設定変更…";

/* NSButton (Change permissions) : <title:Change permissions> (oid:1264) */
"Change permissions" = "アクセス権を変更";

/* NSTextField (Changes take effect the next time you open the application.) : <title:Changes take effect the next time you open the application.> (oid:3827) */
"Changes take effect the next time you open the application." = "変更内容は次回の起動時より適用されます。";

/* NSButton (Check for Update Now) : <title:Check for Update Now> (oid:1381) */
"Check for Update Now" = "今すぐアップデートを確認";

/* NSTextField (Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.) : <title:Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.> (oid:5430) */
"Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy." = "低冗長化ストレージ（RSS）を選択（重要度が低く再現可能なデータを冗長化レベルの低いストレージに保存しコストを削減）";

/* NSTextField (Choose the algorithm to encrypt files with on upload.) : <title:Choose the algorithm to encrypt files with on upload.> (oid:6075) */
"Choose the algorithm to encrypt files with on upload." = "Choose the algirithm to encrypt files with on upload.";

/* NSButton (Close window when transfer completes) : <title:Close window when transfer completes> (oid:1238) */
"Close window when transfer completes" = "すべての転送が完了したら転送ウインドウを閉じる";

/* NSButton (Confirm disconnect) : <title:Confirm disconnect> (oid:849) */
"Confirm disconnect" = "接続解除を確認";

/* NSTextField (Connect to bookmark:) : <title:Connect to bookmark:> (oid:1203) */
"Connect to bookmark:" = "ブックマークに接続：";

/* NSTabViewItem : <title:Connection> (oid:4922) */
"Connection" = "接続";

/* NSButton (Convert to Google Docs format) : <title:Convert to Google Docs format> (oid:2698) */
"Convert to Google Docs format" = "Google ドキュメント形式に変換";

/* NSButton (Default) : <title:Default> (oid:1449) */
"Default" = "省略時設定";

/* NSBox (Default Bucket Location) : <title:Default Bucket Location> (oid:1812) */
"Default Bucket Location" = "省略時のバケットの場所";

/* NSBox (Default Protocol Handler) : <title:Default Protocol Handler> (oid:1581) */
"Default Protocol Handler" = "省略時のデフォルトアプリケーション";

/* NSBox (Default Storage Class) : <title:Default Storage Class> (oid:5429) */
"Default Storage Class" = "省略時のストレージクラス";

/* NSTextField (Default protocol:) : <title:Default protocol:> (oid:852) */
"Default protocol:" = "省略時のプロトコル：";

/* NSTextField (Documents:) : <title:Documents:> (oid:2672) */
"Documents:" = "書類：";

/* NSButton (Double click opens file in external editor) : <title:Double click opens file in external editor> (oid:894) */
"Double click opens file in external editor" = "ダブルクリックしたファイルを外部エディタで開く";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:1232) */
"Download Folder:" = "ダウンロード先のパス：";

/* NSBox (Downloads) : <title:Downloads> (oid:2472) */
"Downloads" = "ダウンロード";

/* NSTabViewItem : <title:Editor> (oid:4917) */
"Editor" = "外部エディタ";

/* NSBox (Encryption) : <title:Encryption> (oid:6074) */
"Encryption" = "Encryption";

/* NSButton (Execute) : <title:Execute> (oid:1267) */
"Execute" = "実行";

/* NSTextField (Existing Files:) : <title:Existing Files:> (oid:1284) */
"Existing Files:" = "重複ファイル：";

/* NSTabViewItem : <title:FTP> (oid:4925) */
"FTP" = "FTP";

/* NSTabViewItem : <title:Filter> (oid:1423) */
"Filter" = "詳細設定";

/* NSTabViewItem : <title:General> (oid:4921) */
"General" = "一般";

/* NSTabViewItem : <title:Google Docs> (oid:5273) */
"Google Docs" = "Google Drive";

/* NSTextField (Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.) : <title:Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.> (oid:2473) */
"Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded." = "Google ドキュメントはさまざまな形式での書類の書き出しに対応しています。ダウンロード書類の省略時書き出し形式を選択してください。";

/* NSTextField (Group) : <title:Group> (oid:1261) */
"Group" = "グループ";

/* NSButton (Horizontal Lines) : <title:Horizontal Lines> (oid:889) */
"Horizontal Lines" = "横線で区切る";

/* NSButton (Info window always shows current selection) : <title:Info window always shows current selection> (oid:1353) */
"Info window always shows current selection" = "情報ウインドウで常に現在の選択項目を表示";

/* NSTabViewItem : <title:Language> (oid:4940) */
"Language" = "言語";

/* NSTextField (Long) : <title:Long> (oid:1393) */
"Long" = "長い";

/* NSTextField (Maximum Throughput:) : <title:Maximum Throughput:> (oid:1738) */
"Maximum Throughput:" = "最大スループット：";

/* NSTextField (Medium) : <title:Medium> (oid:1392) */
"Medium" = "中";

/* NSTextField (Number of retries:) : <title:Number of retries:> (oid:1641) */
"Number of retries:" = "再試行の回数：";

/* NSTextField (Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.) : <title:Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.> (oid:1592) */
"Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser." = "アプリケーション起動時に空のブラウザを開きます。新規ブラウザを開くと選択したブックマークに接続します。";

/* NSButton (Open downloaded files with default application) : <title:Open downloaded files with default application> (oid:1228) */
"Open downloaded files with default application" = "ダウンロードしたファイルをデフォルトアプリケーションで開く";

/* NSButton (Open new browser window on startup) : <title:Open new browser window on startup> (oid:1201) */
"Open new browser window on startup" = "起動時に新規ブラウザウインドウを開く";

/* NSMenuItem : <title:Open new connection> (oid:1411) */
"Open new connection" = "新規接続を開く";

/* NSButton (Optical Character Recognition (OCR)) : <title:Optical Character Recognition (OCR)> (oid:3038) */
"Optical Character Recognition (OCR)" = "光学文字認識（OCR）";

/* NSMenu : <title:OtherViews> (oid:6078) */
"OtherViews" = "OtherViews";

/* NSTextField (Others) : <title:Others> (oid:1263) */
"Others" = "その他";

/* NSTextField (Owner) : <title:Owner> (oid:1268) */
"Owner" = "オーナー";

/* NSTabViewItem : <title:Permissions> (oid:1209) */
"Permissions" = "アクセス権";

/* NSPanel (Preferences) : <title:Preferences> (oid:12) */
"Preferences" = "環境設定";

/* NSTextField (Presentations:) : <title:Presentations:> (oid:2674) */
"Presentations:" = "プレゼンテーション：";

/* NSButton (Preserve modification date) : <title:Preserve modification date> (oid:1274) */
"Preserve modification date" = "変更日を維持";

/* NSBox (Proxies) : <title:Proxies> (oid:4003) */
"Proxies" = "プロキシ";

/* NSButton (Read) : <title:Read> (oid:1269) */
"Read" = "読み";

/* NSButton (Remove when transfer completes) : <title:Remove when transfer completes> (oid:1229) */
"Remove when transfer completes" = "転送完了後に項目を削除";

/* NSButton (Repeat failed networking tasks) : <title:Repeat failed networking tasks> (oid:1642) */
"Repeat failed networking tasks" = "失敗したネットワークタスクを再試行";

/* NSButton (Return key selects folder or file to rename) : <title:Return key selects folder or file to rename> (oid:1789) */
"Return key selects folder or file to rename" = "リターンキーでフォルダ／ファイルの名前を選択";

/* NSTabViewItem : <title:S3> (oid:4918) */
"S3" = "S3";

/* NSTabViewItem : <title:SFTP> (oid:4926) */
"SFTP" = "SFTP";

/* NSButton (Save Workspace) : <title:Save Workspace> (oid:1404) */
"Save Workspace" = "接続先を記憶し再起動後に接続";

/* NSTextField (Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.) : <title:Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.> (oid:1578) */
"Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default." = "キーチェーン内でパスワードを検索します。また省略時状態では、ログイン成功時にパスワードをキーチェーンに保存します。";

/* NSTextField (Select a text editor to open files with by default if no other application installed can be found to edit a given file type.) : <title:Select a text editor to open files with by default if no other application installed can be found to edit a given file type.> (oid:1972) */
"Select a text editor to open files with by default if no other application installed can be found to edit a given file type." = "ファイルの編集に使用するテキストエディタを選択してください。";

/* NSTextField (Select the default application to be opened for files or links pointing to an FTP location.) : <title:Select the default application to be opened for files or links pointing to an FTP location.> (oid:1576) */
"Select the default application to be opened for files or links pointing to an FTP location." = "FTP ロケーションへのポインタファイルやリンクを開くためのデフォルトアプリケーションを選択してください。";

/* NSTextField (Select the default application to be opened for files or links pointing to an SFTP location.) : <title:Select the default application to be opened for files or links pointing to an SFTP location.> (oid:1586) */
"Select the default application to be opened for files or links pointing to an SFTP location." = "SFTP ロケーションへのポインタファイルやリンクを開くためのデフォルトアプリケーションを選択してください。";

/* NSTextField (Short) : <title:Short> (oid:1391) */
"Short" = "短い";

/* NSButton (Show hidden files) : <title:Show hidden files> (oid:875) */
"Show hidden files" = "‘.’で始まるファイルを表示";

/* NSButton (Skip files matching the regular expression:) : <title:Skip files matching the regular expression:> (oid:1445) */
"Skip files matching the regular expression:" = "正規表現に合致するファイルをスキップ：";

/* NSTextField (Spreadsheets:) : <title:Spreadsheets:> (oid:2676) */
"Spreadsheets:" = "スプレッドシート:";

/* NSBox (Text Encoding) : <title:Text Encoding> (oid:4394) */
"Text Encoding" = "テキストエンコーディング";

/* NSTextField (The geographic location in which buckets will be created by default.) : <title:The geographic location in which buckets will be created by default.> (oid:1814) */
"The geographic location in which buckets will be created by default." = "省略時にバケットが作成される場所です。";

/* NSTextField (The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.) : <title:The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.> (oid:4395) */
"The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server." = "選択したテキストエンコーディングは、ブラウザ上で表示されるファイル名の文字変換に使用されます。サーバで使用されているテキストエンコーディングに合わせてください。";

/* NSBox (Throttle Transfers) : <title:Throttle Transfers> (oid:1689) */
"Throttle Transfers" = "転送速度を制限";

/* NSTextField (Timeout for opening connections (seconds):) : <title:Timeout for opening connections (seconds):> (oid:1169) */
"Timeout for opening connections (seconds):" = "接続開始時のタイムアウト（秒）：";

/* NSBox (Timeouts) : <title:Timeouts> (oid:1125) */
"Timeouts" = "タイムアウト";

/* NSTabViewItem : <title:Timestamps> (oid:1213) */
"Timestamps" = "タイムスタンプ";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:1406) */
"Transfer Files:" = "ファイルの転送：";

/* NSTabViewItem : <title:Transfers> (oid:4923) */
"Transfers" = "転送";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:1731) */
"Unlimited Bandwidth" = "帯域幅無制限";

/* NSTabViewItem : <title:Update> (oid:4920) */
"Update" = "アップデート";

/* NSButton (Upload with temporary filename) : <title:Upload with temporary filename> (oid:5593) */
"Upload with temporary filename" = "Upload with temporary filename";

/* NSBox (Uploads) : <title:Uploads> (oid:2678) */
"Uploads" = "アップロード";

/* NSButton (Use Keychain) : <title:Use Keychain> (oid:862) */
"Use Keychain" = "キーチェーンを使用";

/* NSMenuItem : <title:Use Large Icons> (oid:1621) */
"Use Large Icons" = "大アイコンを使用";

/* NSMenuItem : <title:Use Medium Icons> (oid:1829) */
"Use Medium Icons" = "中アイコンを使用";

/* NSMenuItem : <title:Use Small Icons> (oid:1620) */
"Use Small Icons" = "小アイコンを使用";

/* NSButton (Use alternating row background) : <title:Use alternating row background> (oid:878) */
"Use alternating row background" = "一行おきに背景カラーを変更";

/* NSMenuItem : <title:Use browser connection> (oid:1412) */
"Use browser connection" = "ブラウザの接続を使用";

/* NSButton (Use spring-loaded folders when dragging files) : <title:Use spring-loaded folders when dragging files> (oid:1354) */
"Use spring-loaded folders when dragging files" = "ファイルをドラッグするときにスプリングフォルダを使用";

/* NSButton (Use system proxy settings) : <title:Use system proxy settings> (oid:4029) */
"Use system proxy settings" = "システムのプロキシ設定を使用";

/* NSButton (Vertical Lines) : <title:Vertical Lines> (oid:879) */
"Vertical Lines" = "縦線で区切る";

/* NSTextField (When using small icons, only the nickname of the bookmark is displayed.) : <title:When using small icons, only the nickname of the bookmark is displayed.> (oid:1617) */
"When using small icons, only the nickname of the bookmark is displayed." = "小さいアイコンを使用する場合、ブックマークパネル上にはブックマークのニックネームのみが表示されます。";

/* NSTextField (Will save all open browsers when quitting and restore the connections upon relaunch.) : <title:Will save all open browsers when quitting and restore the connections upon relaunch.> (oid:1590) */
"Will save all open browsers when quitting and restore the connections upon relaunch." = "終了時に開いているブラウザをすべて保存し、再起動時に再接続します。";

/* NSButton (Write) : <title:Write> (oid:1262) */
"Write" = "書き";

/* NSTextField (You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.) : <title:You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.> (oid:2684) */
"You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online." = "Google ドキュメントにアップロードしたファイルはそのまま保存できるほか、テキスト書類・プレゼンテーション・スプレッドシートを Google ドキュメント形式に変換し、後からオンラインで内容を編集することもできます。";

/* NSMenuItem : <title:for Files> (oid:1556) */
"for Files" = "ファイル";

/* NSMenuItem : <title:for Folders> (oid:1555) */
"for Folders" = "フォルダ";

/* NSButton (to the permissions of the local file or folder) : <title:to the permissions of the local file or folder> (oid:1247) */
"to the permissions of the local file or folder" = "ローカルファイルのアクセス権";

/* NSButton (to the permissions of the remote file or folder) : <title:to the permissions of the remote file or folder> (oid:1254) */
"to the permissions of the remote file or folder" = "リモートファイルのアクセス権";

/* NSButton (to these permissions:) : <title:to these permissions:> (oid:1270) */
"to these permissions:" = "以下のアクセス権を適用：";

/* NSTextField (with delay (seconds):) : <title:with delay (seconds):> (oid:4579) */
"with delay (seconds):" = "間隔（秒）";

/* NSButton (with delay:) : <title:with delay:> (oid:1395) */
"with delay:" = "反応時間：";

